"CUSTOM_DAILY_INTERVAL_FORMAT" = "Var %u dag";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Var %u vecka";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Var %u vecka på %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Varje vecka på %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Veckodagar";
"CUSTOM_WEEKLY_WEEKENDS" = "Veckoslut";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Var %u månad";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Varje månad den %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Var %u månad den %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Varje månad, varje %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Var %u månad, varje %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Var %u år i %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Varje år i %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Var %u år den %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Varje år den %@ %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Var %u år";
"FIRST" = "första";
"SECOND" = "andra";
"THIRD" = "tredje";
"FOURTH" = "fjärde";
"LAST" = "sista";
"LAST_LIST_ITEM" = " och %@";
"LAST_SECOND_LIST_ITEM" = " och %@";
"1st" = "1:a";
"2nd" = "2:a";
"3rd" = "3:e";
"4th" = "4:e";
"5th" = "5:e";
"6th" = "6:e";
"7th" = "7:e";
"8th" = "8:e";
"9th" = "9:e";
"10th" = "10:e";
"11th" = "11:e";
"12th" = "12:e";
"13th" = "13:e";
"14th" = "14:e";
"15th" = "15:e";
"16th" = "16:e";
"17th" = "17:e";
"18th" = "18:e";
"19th" = "19:e";
"20th" = "20:e";
"21st" = "21:a";
"22nd" = "22:a";
"23rd" = "23:e";
"24th" = "24:e";
"25th" = "25:e";
"26th" = "26:e";
"27th" = "27:e";
"28th" = "28:e";
"29th" = "29:e";
"30th" = "30:e";
"31st" = "31:a";

